<section class="bitrix" id="bitrix">
        <div class="container">
            <div class="projects-content df aic jcsb">
                <div class="projects-image-block projects-block">
                    <p class="projects-type">BITRIX</p>
                    <div class="projects-image">
                        <img src="<?php bloginfo('template_directory'); ?>/img/bitrix.webp" alt="bitrix">
                    </div>
                </div>
                <div class="projects-text-block projects-block">
                    <p class="projects-title">Внедрение BITRIX, оптимизация воронок</p>
                    <p class="projects-text">Современный бизнес требует использования передовых технологий для
                        автоматизации процессов, улучшения взаимодействия с клиентами и повышения общей эффективности.
                        Внедрение платформы Битрикс24 и Битрикс.Управление сайтом (Bitrix Framework) — это надежное
                        решение для компаний, которые стремятся выйти на новый уровень управления своими ресурсами.</p>
                </div>
            </div>
            <div class="projects-content df fdc">
                <p class="projects-list-title">Почему выбирают Битрикс?</p>
                <ol class="projects-list df fdc aifs">
                    <li><b>Комплексный подход: </b>Битрикс предлагает широкий набор инструментов для управления
                        бизнесом, включая CRM, управление задачами, автоматизацию маркетинга, корпоративный портал и
                        многое другое.</li>
                    <li><b>Современные технологии: </b>Гибкость и масштабируемость: Платформа легко адаптируется под
                        нужды бизнеса любого размера — от небольших стартапов до крупных корпораций.</li>
                    <li><b>Интеграция с существующими системами: </b>Битрикс легко интегрируется с другими сервисами и
                        программами, что позволяет создать единую экосистему для управления бизнесом.</li>
                    <li><b>Удобство для сотрудников: </b>Интуитивно понятный интерфейс и мобильные приложения делают
                        работу с платформой комфортной для всех пользователей.</li>
                </ol>
                <p class="projects-list-title">Этапы внедрения Битрикс</p>
                <ol class="projects-list df fdc aifs">
                    <li><b>Анализ и планирование: </b>Мы проводим детальный анализ ваших бизнес-процессов и определяем
                        ключевые задачи, которые поможет решить Битрикс.</li>
                    <li><b>Настройка и адаптация: </b>Наши специалисты настраивают платформу под ваши требования,
                        включая интеграцию с другими системами, настройку CRM и автоматизацию процессов.</li>
                    <li><b>Обучение сотрудников: </b>Мы проводим обучение вашей команды, чтобы каждый сотрудник мог
                        эффективно использовать все возможности платформы.</li>
                    <li><b>Техническая поддержка: </b>После внедрения мы обеспечиваем постоянную поддержку и помощь в
                        развитии системы.</li>
                </ol>
                <p class="projects-list-title">Результаты внедрения Битрикс</p>
                <ul class="projects-list df fdc aifs">
                    <li>Увеличение скорости обработки заказов и запросов клиентов.</li>
                    <li>Повышение прозрачности бизнес-процессов.</li>
                    <li>Улучшение взаимодействия между отделами.</li>
                    <li>Рост удовлетворенности клиентов за счет персонализированного подхода.</li>
                    <li>Сокращение издержек за счет автоматизации рутинных задач.</li>
                </ul>
                <p class="projects-list-subtitle"><b>Хотите оптимизировать свой бизнес с помощью Битрикс?</b></p>
                <p class="projects-list-subtitle">Оставьте заявку, и наши специалисты помогут вам внедрить платформу,
                    которая станет надежным фундаментом для роста вашей компании.</p>
            </div>
        </div>
    </section>