<section class="ecommerce" id="ecommerce">
        <div class="container">
            <h2 class="about-title tac">Наши направления и проекты</h2>
            <div class="projects-content df aic jcsb">
                <div class="projects-image-block projects-block">
                    <p class="projects-type">Маркетплейсы</p>
                    <div class="projects-image">
                        <img src="<?php bloginfo('template_directory'); ?>/img/ecom.png" alt="ecommerce">
                    </div>
                </div>
                <div class="projects-text-block projects-block">
                    <p class="projects-title">Разработка и поддержка интернет-магазинов</p>
                    <p class="projects-text">Самый крупный магазин в нашем портфеле: market.tmtr.ru - миллионы посещений
                        и десятки тысяч заказов ежедневно. 15 000 000 SKU при единомоментной выдачи.</p>
                    <p class="projects-text">Создание успешного интернет-магазина — это не просто разработка сайта, это
                        комплексный подход, который включает в себя проектирование, дизайн, программирование, интеграцию
                        с платежными системами и маркетинговую стратегию. Мы предлагаем профессиональные услуги по
                        разработке и поддержке интернет-магазинов, которые помогут вашему бизнесу выйти на новый
                        уровень.</p>
                </div>
            </div>
            <div class="projects-content df fdc">
                <p class="projects-list-title">Наши приоритеты:</p>
                <ul class="projects-list df fdc aifs">
                    <li><b>Индивидуальный подход:</b> Мы создаем интернет-магазины, которые полностью соответствуют
                        вашим бизнес-целям и потребностям вашей аудитории.</li>
                    <li><b>Современные технологии:</b> Используем передовые платформы и инструменты для разработки,
                        такие как Shopify, WooCommerce, Magento, OpenCart и другие.</li>
                    <li><b>Удобство для пользователей:</b> Продуманный интерфейс, адаптивный дизайн и интуитивная
                        навигация — ключевые элементы наших проектов.</li>
                    <li><b>Интеграция с платежными системами:</b> Подключение популярных способов оплаты и доставки для
                        максимального удобства ваших клиентов.</li>
                    <li><b>SEO-оптимизация:</b> Мы заботимся о том, чтобы ваш интернет-магазин занимал высокие позиции в
                        поисковых системах.</li>
                </ul>
                <p class="projects-list-title">Поддержка и развитие</p>
                <p class="projects-list-subtitle">После запуска интернет-магазина мы предлагаем комплексную поддержку:
                </p>
                <ul class="projects-list df fdc aifs">
                    <li>Техническое обслуживание и обновление платформы.</li>
                    <li>Добавление новых функций и улучшение существующих.</li>
                    <li>Аналитика и рекомендации для повышения конверсии.</li>
                    <li>Оперативное устранение неполадок.</li>
                </ul>
                <p class="projects-list-subtitle">Мы понимаем, что интернет-магазин — это живой инструмент, который
                    требует постоянного внимания и развития. Наша команда готова стать вашим надежным партнером на всех
                    этапах — от идеи до масштабирования бизнеса.</p>
            </div>
        </div>
    </section>