<section class="one-c" id="one-c">
        <div class="container">
            <div class="projects-content df aic jcsb">
                <div class="projects-image-block projects-block">
                    <p class="projects-type">1С И ФИНАНСЫ</p>
                    <div class="projects-image">
                        <img src="<?php bloginfo('template_directory'); ?>/img/1c.webp" alt="1c">
                    </div>
                </div>
                <div class="projects-text-block projects-block">
                    <p class="projects-title">Разработка и доработка бухгалтерских и финансовых систем на базе 1С</p>
                    <p class="projects-text">Эффективное управление финансами и бухгалтерским учетом — основа успешного
                        бизнеса. Мы предлагаем профессиональные услуги по разработке, доработке и внедрению
                        бухгалтерских и финансовых систем на платформе 1С. Наши решения помогут вам автоматизировать
                        рутинные процессы, повысить точность данных и сократить временные затраты на выполнение задач.
                    </p>
                </div>
            </div>
            <div class="projects-content df fdc">
                <p class="projects-list-title">Наши услуги включают:</p>
                <ul class="projects-list df fdc aifs">
                    <li><b>Разработка индивидуальных решений. </b>Мы создаем системы, которые полностью соответствуют
                        специфике вашего бизнеса. Учет доходов и расходов, управление запасами, расчет зарплаты — все
                        это можно адаптировать под ваши нужды.</li>
                    <li><b>Доработка существующих конфигураций. </b>Если у вас уже есть система на базе 1С, но она не
                        полностью отвечает вашим требованиям, мы проведем анализ и доработаем ее функционал.</li>
                    <li><b>Интеграция с другими системами. </b>Обеспечим seamless-интеграцию вашей бухгалтерской системы
                        с CRM, ERP, онлайн-кассами и другими инструментами.</li>
                    <li><b>Обновление и поддержка. </b>Мы поможем вам своевременно обновлять систему, а также
                        предоставим техническую поддержку для бесперебойной работы.</li>
                </ul>
                <p class="projects-list-title">Почему выбирают нас?</p>
                <ul class="projects-list df fdc aifs">
                    <li><b>Опыт и экспертиза. </b>Наша команда имеет многолетний опыт работы с платформой 1С и знает все
                        тонкости бухгалтерского и финансового учета.</li>
                    <li><b>Индивидуальный подход. </b>Мы учитываем особенности каждого клиента и предлагаем решения,
                        которые действительно работают.</li>
                    <li><b>Экономия времени и ресурсов. </b>Автоматизация процессов позволит вашим сотрудникам
                        сосредоточиться на стратегически важных задачах.</li>
                </ul>
                <p class="projects-list-subtitle"><b>Свяжитесь с нами, чтобы обсудить ваш проект!</b></p>
                <p class="projects-list-subtitle">Мы готовы предложить вам лучшие решения для оптимизации ваших
                    бизнес-процессов. Оставьте заявку, и наши специалисты свяжутся с вами для консультации.</p>
            </div>
        </div>
    </section>